{
  "do_lower_case": false,
  "do_basic_tokenize": true,
  "never_split": null,
  "unk_token": "[UNK]",
  "sep_token": "[SEP]",
  "pad_token": "[PAD]",
  "cls_token": "[CLS]",
  "mask_token": "[MASK]",
  "bos_token": "<s>",
  "eos_token": "</s>",
  "tokenize_chinese_chars": true,
  "strip_accents": null,
  "model_max_length": 4096,
  "tokenizer_class": "BertTokenizer"
}
